export const cardArray = [
    {
        id: 0,
        img: '/images/bicycle.jpg',
        title: 'Электровелосипед HIMO C30R',
        price: '120 000',
        address: 'Москва, Петровский парк',
        date: '18 августа 13:27',
        description: 'Прочная алюминиевая рама надежна и долговечна, устойчива к повреждениям и коррозии, при этом делает велосипед легким, обеспечивая высокую управляемость и скорость передвижения.'
    },
    {
        id: 1,
        img: '/images/treadmill.jpg',
        title: 'Беговая дорожка Yamaguchi Runway-X',
        price: '50 000',
        address: 'Санкт-Петербург, Академическая',
        date: '17 июля 19:45',
        description: 'Простая и надежная беговая дорожка Yamaguchi Runway-X подойдет для полноценной кардиотренировки с любым уровнем физической подготовки пользователя.'
    },
    {
        id: 2,
        img: '/images/dumbbells.jpg',
        title: 'Гантели PROIRON неопреновые набор 2 шт, 4+4 кг',
        price: '2 500',
        address: 'Мурманск, р-н Ленинский',
        date: '12 июля 22:03',
        description: 'Набор неопреновых гантелей Proiron (2 шт. по 4 кг) в современном дизайне синего цвета идеально подходит для разнообразных упражнений в рамках фитнеса и аэробики, а также для укрепления мышц верхней части тела.'
    },
    {
        id: 3,
        img: '/images/tent.jpg',
        title: 'Палатка 3-местная Outventure Teslin 3',
        price: '5 000',
        address: 'Москва, Планерная',
        date: '18 июля 10:32',
        description: 'Удобная трехместная туристическая палатка Outventure с увеличенным внутренним пространством и объемными тамбурами.'
    },
    {
        id: 4,
        img: '/images/boat.jpg',
        title: 'Надувная лодка BoatMaster 300HF',
        price: '25 000',
        address: 'Ярославль, р-н Заволжский',
        date: '11 августа 14:49',
        description: 'Трехместная надувная лодка BoatMaster 300HF предназначена для рыбалки и охоты.'
    },
    {
        id: 5,
        img: '/images/ball.jpg',
        title: 'Мяч футбольный мини Demix DF900 Mini',
        price: '500',
        address: 'Нижний Новгород, Горьковская',
        date: '30 июля 15:28',
        description: 'Сувенирный мяч DF900 Mini является уменьшенной копией флагмана коллекции — профессионального мяча DF900.'
    },
];